{
    "created_on": 1713108485,
    "author": "peter c. brown, henry l. roediger iii, mark a. mcdaniel",
    "file": "/mnt/onboard/archive/make it stick - peter c. brown, henry l. roediger iii, mark a. mcdaniel.epub",
    "version": "json/1.0.0",
    "title": "make it stick",
    "number_of_pages": 328,
    "entries": [
        {
            "time": 1709922185,
            "chapter": "Preface",
            "page": 7,
            "drawer": "lighten",
            "text": "But there’s a catch: the most effective learning strategies are not intuitive.",
            "sort": "highlight"
        },
        {
            "time": 1710103792,
            "chapter": "Preface",
            "page": 8,
            "drawer": "lighten",
            "text": "but we also apply two of the primary learning principles in the book: spaced repetition of key ideas, and the interleaving of different but related topics.",
            "sort": "highlight"
        },
        {
            "time": 1710104052,
            "chapter": "1. Learning Is Misunderstood",
            "page": 11,
            "drawer": "lighten",
            "text": "this book when we talk about learning: we mean acquiring knowledge and skills and having them readily available from memory so you can make sense of future problems and opportunities",
            "sort": "highlight"
        },
        {
            "time": 1710104092,
            "chapter": "1. Learning Is Misunderstood",
            "page": 11,
            "drawer": "lighten",
            "text": "If you’re good at learning, you have an advantage in life",
            "sort": "highlight"
        },
        {
            "time": 1710104631,
            "chapter": "1. Learning Is Misunderstood",
            "page": 14,
            "drawer": "lighten",
            "text": "virtually all areas of learning, you build better mastery when you use testing as a tool to identify and bring up your areas of weakness.",
            "sort": "highlight"
        },
        {
            "time": 1710104679,
            "chapter": "1. Learning Is Misunderstood",
            "page": 14,
            "drawer": "lighten",
            "text": "If you’re just engaging in mechanical repetition, it’s true, you quickly hit the limit of what you can keep in mind. However, if you practice elaboration, there’s no known limit to how much you can learn. Elaboration is the process of giving new material meaning by expressing it in your own words and connecting it with what you already know",
            "sort": "highlight"
        },
        {
            "time": 1710134225,
            "chapter": "1. Learning Is Misunderstood",
            "page": 19,
            "drawer": "lighten",
            "text": "Rereading has three strikes against it. It is time consuming. It doesn’t result in durable memory. And it often involves a kind of unwitting self-deception, as growing familiarity with the text comes to feel like mastery of the content.",
            "sort": "highlight"
        },
        {
            "time": 1710134403,
            "chapter": "1. Learning Is Misunderstood",
            "page": 21,
            "drawer": "lighten",
            "text": "Learning is stronger when it matters, when the abstract is made concrete and personal.",
            "sort": "highlight"
        },
        {
            "time": 1710135114,
            "chapter": "1. Learning Is Misunderstood",
            "page": 22,
            "drawer": "lighten",
            "text": "One professor, who had been at UCLA for twenty-five years, left his safety class and decided to look for the fire extinguisher closest to his office. He discovered that it was actually right next to his office door, just inches from the doorknob he turned every time he went into his office. Thus, in this case, even years of repetitive exposure did not result in his learning where to grab the closest extinguisher if his wastebasket caught fire.",
            "sort": "highlight"
        },
        {
            "time": 1710135191,
            "chapter": "1. Learning Is Misunderstood",
            "page": 23,
            "drawer": "lighten",
            "text": "Intuition would suggest otherwise, but prior exposure did not aid later recall. Mere repetition did not enhance learning.",
            "sort": "highlight"
        },
        {
            "time": 1710135346,
            "chapter": "1. Learning Is Misunderstood",
            "page": 24,
            "drawer": "lighten",
            "text": "students read the material the first time and then waited some days before they reread it. This group, having done spaced readings of the text, performed better on the test than the group who did not reread the material",
            "sort": "highlight"
        },
        {
            "time": 1710135458,
            "chapter": "1. Learning Is Misunderstood",
            "page": 25,
            "drawer": "lighten",
            "text": "In fact, the researchers found no rereading benefit at all under these conditions.",
            "sort": "highlight"
        },
        {
            "time": 1710135559,
            "chapter": "1. Learning Is Misunderstood",
            "page": 25,
            "drawer": "lighten",
            "text": "the phenomenon mentioned earlier: rising familiarity with a text and fluency in reading it can create an illusion of mastery",
            "sort": "highlight"
        },
        {
            "time": 1710135589,
            "chapter": "1. Learning Is Misunderstood",
            "page": 25,
            "drawer": "lighten",
            "text": "Mastering the lecture or the text is not the same as mastering the ideas behind them. However, repeated reading provides the illusion of mastery of the underlying ideas",
            "sort": "highlight"
        },
        {
            "time": 1710147321,
            "chapter": "1. Learning Is Misunderstood",
            "page": 27,
            "drawer": "lighten",
            "text": "The emphasis here is ours. We make it to drive home the point that students who don’t quiz themselves (and most do not) tend to overestimate how well they have mastered class material.",
            "sort": "highlight"
        },
        {
            "time": 1710147559,
            "chapter": "1. Learning Is Misunderstood",
            "page": 28,
            "drawer": "lighten",
            "text": "Mastery requires both the possession of ready knowledge and the conceptual understanding of how to use it.",
            "sort": "highlight"
        },
        {
            "time": 1710147717,
            "chapter": "1. Learning Is Misunderstood",
            "page": 29,
            "drawer": "lighten",
            "text": "One of the most striking research findings is the power of active retrieval—testing—to strengthen memory, and that the more effortful the retrieval, the stronger the benefit.",
            "sort": "highlight"
        },
        {
            "time": 1710147808,
            "chapter": "1. Learning Is Misunderstood",
            "page": 30,
            "drawer": "lighten",
            "text": "Another part of the material was never quizzed but was studied three times in review. In a test a month later, which material was better recalled? The students averaged A- on the material that was quizzed and C+ on the material that was not quizzed but reviewed.13",
            "sort": "highlight"
        },
        {
            "time": 1710147838,
            "chapter": "1. Learning Is Misunderstood",
            "page": 30,
            "drawer": "lighten",
            "text": "As Matt points out, you hardly ever have an emergency, so if you don’t practice what to do, there’s no way to keep it fresh.",
            "sort": "highlight"
        },
        {
            "time": 1710147958,
            "chapter": "1. Learning Is Misunderstood",
            "page": 31,
            "drawer": "lighten",
            "text": "One of the best habits a learner can instill in herself is regular self-quizzing to recalibrate her understanding of what she does and does not know.",
            "sort": "highlight"
        },
        {
            "time": 1710148035,
            "chapter": "1. Learning Is Misunderstood",
            "page": 31,
            "drawer": "lighten",
            "text": "such as low-stakes quizzing and self-testing, spacing out practice, interleaving the practice of different but related topics or skills, trying to solve a problem before being taught the solution, distilling the underlying principles or rules that differentiate types of problems, and so on.",
            "sort": "highlight"
        },
        {
            "time": 1710150708,
            "chapter": "2. To Learn, Retrieve",
            "page": 37,
            "drawer": "lighten",
            "text": "Today, we know from empirical research that practicing retrieval makes learning stick far better than reexposure to the original material does. This is the testing effect, also known as the retrieval-practice effect.",
            "sort": "highlight"
        },
        {
            "time": 1710153115,
            "chapter": "2. To Learn, Retrieve",
            "page": 41,
            "drawer": "lighten",
            "text": "multiple sessions of retrieval practice are generally better than one, especially if the test sessions are spaced out.",
            "sort": "highlight"
        },
        {
            "time": 1710153353,
            "chapter": "2. To Learn, Retrieve",
            "page": 42,
            "drawer": "lighten",
            "text": "One argument suggested that the greater effort required by the delayed recall solidified the memory better.",
            "sort": "highlight"
        },
        {
            "time": 1710154430,
            "chapter": "2. To Learn, Retrieve",
            "page": 45,
            "drawer": "lighten",
            "text": "At the end of three semesters, the eighth graders averaged 79 percent (C+) on the science material that had not been quizzed, compared to 92 percent (A−) on the material that had been quizzed.",
            "sort": "highlight"
        },
        {
            "time": 1710154617,
            "chapter": "2. To Learn, Retrieve",
            "page": 46,
            "drawer": "lighten",
            "text": "Retrieval and elaboration; again, no technology required.",
            "sort": "highlight"
        },
        {
            "time": 1710158325,
            "chapter": "2. To Learn, Retrieve",
            "page": 49,
            "drawer": "lighten",
            "text": "How does giving feedback on wrong answers to test questions affect learning? Studies show that giving feedback strengthens retention more than testing alone does, and, interestingly, some evidence shows that delaying the feedback briefly produces better long-term learning than immediate feedback.",
            "sort": "highlight"
        },
        {
            "time": 1710158536,
            "chapter": "2. To Learn, Retrieve",
            "page": 51,
            "drawer": "lighten",
            "text": "Tests that require the learner to supply the answer, like an essay or short-answer test, or simply practice with flashcards, appear to be more effective than simple recognition tests like multiple choice or true/false tests",
            "sort": "highlight"
        },
        {
            "time": 1710158710,
            "chapter": "2. To Learn, Retrieve",
            "page": 51,
            "drawer": "lighten",
            "text": "While any kind of retrieval practice generally benefits learning, the implication seems to be that where more cognitive effort is required for retrieval, greater retention results.",
            "sort": "highlight"
        },
        {
            "time": 1710158996,
            "chapter": "2. To Learn, Retrieve",
            "page": 52,
            "drawer": "lighten",
            "text": "Those who were frequently tested reached the end of the semester on top of the material and did not need to cram for exams.",
            "sort": "highlight"
        },
        {
            "time": 1710159132,
            "chapter": "2. To Learn, Retrieve",
            "page": 52,
            "drawer": "lighten",
            "text": "testing improves student attendance. It increases studying before class (because students know they’ll be quizzed), increases attentiveness during class if students are tested at the end of class, and enables students to better calibrate what they know and where they need to bone up",
            "sort": "highlight"
        },
        {
            "time": 1710170154,
            "chapter": "2. To Learn, Retrieve",
            "page": 53,
            "drawer": "lighten",
            "text": "Practice at retrieving new knowledge or skill from memory is a potent tool for learning and durable retention.",
            "sort": "highlight"
        },
        {
            "time": 1710170162,
            "chapter": "2. To Learn, Retrieve",
            "page": 53,
            "drawer": "lighten",
            "text": "Effortful retrieval makes for stronger learning and retention. We’re easily seduced into believing that learning is better when it’s easier, but the research shows the opposite:",
            "sort": "highlight"
        },
        {
            "time": 1710170215,
            "chapter": "2. To Learn, Retrieve",
            "page": 53,
            "drawer": "lighten",
            "text": "Repeated retrieval not only makes memories more durable but produces knowledge that can be retrieved more readily,",
            "sort": "highlight"
        },
        {
            "time": 1710170282,
            "chapter": "2. To Learn, Retrieve",
            "page": 54,
            "drawer": "lighten",
            "text": "The benefits of retrieval practice are long-term.",
            "sort": "highlight"
        },
        {
            "time": 1710170397,
            "chapter": "2. To Learn, Retrieve",
            "page": 54,
            "drawer": "lighten",
            "text": "Self-testing may be unappealing because it takes more effort than rereading, but as noted already, the greater the effort at retrieval, the more will be retained",
            "sort": "highlight"
        },
        {
            "time": 1710170431,
            "chapter": "2. To Learn, Retrieve",
            "page": 54,
            "drawer": "lighten",
            "text": "Giving students corrective feedback after tests keeps them from incorrectly retaining material they have misunderstood and produces better learning of the correct answers.",
            "sort": "highlight"
        },
        {
            "time": 1710170708,
            "chapter": "3. Mix Up Your Practice",
            "page": 57,
            "drawer": "lighten",
            "text": "While practicing is vital to learning and memory, studies have shown that practice is far more effective when it’s broken into separate periods of training that are spaced out.",
            "sort": "highlight"
        },
        {
            "time": 1710170780,
            "chapter": "3. Mix Up Your Practice",
            "page": 57,
            "drawer": "lighten",
            "text": "Practice that’s spaced out, interleaved with other learning, and varied produces better mastery, longer retention, and more versatility. But these benefits come at a price: when practice is spaced, interleaved, and varied, it requires more effort.",
            "sort": "highlight"
        },
        {
            "time": 1710171108,
            "chapter": "3. Mix Up Your Practice",
            "page": 59,
            "drawer": "lighten",
            "text": "Rapid-fire practice leans on short-term memory. Durable learning, however, requires time for mental rehearsal and the other processes of consolidation. Hence, spaced practice works better.",
            "sort": "highlight"
        },
        {
            "time": 1710171486,
            "chapter": "3. Mix Up Your Practice",
            "page": 60,
            "drawer": "lighten",
            "text": "The learning from interleaved practice feels slower than learning from massed practice. Teachers and students sense the difference. They can see that their grasp of each element is coming more slowly, and the compensating long-term advantage is not apparent to them.",
            "sort": "highlight"
        },
        {
            "time": 1710172072,
            "chapter": "3. Mix Up Your Practice",
            "page": 63,
            "drawer": "lighten",
            "text": "Compared to massed practice, a significant advantage of interleaving and variation is that they help us learn better how to assess context and discriminate between problems, selecting and applying the correct solution from a range of possibilities.",
            "sort": "highlight"
        },
        {
            "time": 1710173044,
            "chapter": "3. Mix Up Your Practice",
            "page": 68,
            "drawer": "lighten",
            "text": "Book learning is not enough in these cases; actual hands-on practice is needed.",
            "sort": "highlight"
        },
        {
            "time": 1710173253,
            "chapter": "3. Mix Up Your Practice",
            "page": 68,
            "drawer": "lighten",
            "text": "For a doctor, seeing patients provides a natural cycle of spaced retrieval practice, interleaving, and variety.",
            "sort": "highlight"
        },
        {
            "time": 1710173312,
            "chapter": "3. Mix Up Your Practice",
            "page": 69,
            "drawer": "lighten",
            "text": "A huge question is, what is it about learning and experience that come together? We have lots of experiences we don’t learn from. What differentiates those that teach us something?”",
            "sort": "highlight"
        },
        {
            "time": 1710404260,
            "chapter": "3. Mix Up Your Practice",
            "page": 74,
            "drawer": "lighten",
            "text": "A little forgetting between practice sessions can be a good thing, if it leads to more effort in practice, but you do not want so much forgetting that retrieval essentially involves relearning the material.",
            "sort": "highlight"
        },
        {
            "time": 1710407237,
            "chapter": "4. Embrace Difficulties",
            "page": 83,
            "drawer": "lighten",
            "text": "It’s one thing to feel confident of your knowledge; it’s something else to demonstrate mastery",
            "sort": "highlight"
        },
        {
            "time": 1710407454,
            "chapter": "4. Embrace Difficulties",
            "page": 84,
            "drawer": "lighten",
            "text": "Prior knowledge is a prerequisite for making sense of new learning, and forming those connections is an important task of consolidation.",
            "sort": "highlight"
        },
        {
            "time": 1710409179,
            "chapter": "4. Embrace Difficulties",
            "page": 88,
            "drawer": "lighten",
            "text": "In fact, because new learning depends on prior learning, the more we learn, the more possible connections we create for further learning.",
            "sort": "highlight"
        },
        {
            "time": 1710409553,
            "chapter": "4. Embrace Difficulties",
            "page": 89,
            "drawer": "lighten",
            "text": "It’s not the knowledge itself that has been forgotten, but the cues that enable you to find and retrieve it. The cues for the new learning, driving on the left, displace those for the old, driving on the right (if we are lucky).",
            "sort": "highlight"
        },
        {
            "time": 1710414952,
            "chapter": "4. Embrace Difficulties",
            "page": 93,
            "drawer": "lighten",
            "text": "In other words, the more you’ve forgotten about a topic, the more effective relearning will be in shaping your permanent knowledge.9",
            "sort": "highlight"
        },
        {
            "time": 1710415195,
            "chapter": "4. Embrace Difficulties",
            "page": 94,
            "drawer": "lighten",
            "text": "Massed practice gives us the warm sensation of mastery because we’re looping information through short-term memory without having to reconstruct the learning from long-term memory.",
            "sort": "highlight"
        },
        {
            "time": 1710420038,
            "chapter": "4. Embrace Difficulties",
            "page": 99,
            "drawer": "lighten",
            "text": "The added effort increases comprehension and learning. (Of course, learning will not improve if the difficulty completely obscures the meaning or cannot be overcome.)13",
            "sort": "highlight"
        },
        {
            "time": 1710420292,
            "chapter": "4. Embrace Difficulties",
            "page": 100,
            "drawer": "lighten",
            "text": "It’s better to solve a problem than to memorize a solution. It’s better to attempt a solution and supply the incorrect answer than not to make the attempt.14",
            "sort": "highlight"
        },
        {
            "time": 1710420315,
            "chapter": "4. Embrace Difficulties",
            "page": 100,
            "drawer": "lighten",
            "text": "The act of taking a few minutes to review what has been learned from an experience (or in a recent class) and asking yourself questions is known as reflection.",
            "sort": "highlight"
        },
        {
            "time": 1710420401,
            "chapter": "4. Embrace Difficulties",
            "page": 100,
            "drawer": "lighten",
            "text": "Reflection can involve several cognitive activities we have discussed that lead to stronger learning. These include retrieval (recalling recently learned knowledge to mind), elaboration (for example, connecting new knowledge to what you already know), and generation (for example, rephrasing key ideas in your own words or visualizing and mentally rehearsing what you might do differently next time).",
            "sort": "highlight"
        },
        {
            "time": 1710420768,
            "chapter": "4. Embrace Difficulties",
            "page": 102,
            "drawer": "lighten",
            "text": "retrieval from short-term memory is an ineffective learning strategy and that errors are an integral part of striving to increase one’s mastery over new material",
            "sort": "highlight"
        },
        {
            "time": 1710420955,
            "chapter": "4. Embrace Difficulties",
            "page": 102,
            "drawer": "lighten",
            "text": "This is a misguided impulse. When learners commit errors and are given corrective feedback, the errors are not learned.",
            "sort": "highlight"
        },
        {
            "time": 1710420969,
            "chapter": "4. Embrace Difficulties",
            "page": 103,
            "drawer": "lighten",
            "text": "Moreover, people who are taught that learning is a struggle that often involves making errors will go on to exhibit a greater propensity to tackle tough challenges and will tend to see mistakes not as failures but as lessons and turning points along the path to mastery.",
            "sort": "highlight"
        },
        {
            "time": 1710421065,
            "chapter": "4. Embrace Difficulties",
            "page": 103,
            "drawer": "lighten",
            "text": "fear of failure can poison learning by creating aversions to the kinds of experimentation and risk taking that characterize striving, or by diminishing performance under pressure, as in a test setting",
            "sort": "highlight"
        },
        {
            "time": 1710421195,
            "chapter": "4. Embrace Difficulties",
            "page": 104,
            "drawer": "lighten",
            "text": "The kids who had been taught that errors are a natural part of learning showed significantly better use of working memory than did the others.",
            "sort": "highlight"
        },
        {
            "time": 1710421541,
            "chapter": "4. Embrace Difficulties",
            "page": 105,
            "drawer": "lighten",
            "text": "Thomas Edison called failure the source of inspiration, and is said to have remarked, “I’ve not failed. I’ve just found 10,000 ways that don’t work.” He argued that perseverance in the face of failure is the key to success.",
            "sort": "highlight"
        },
        {
            "time": 1710422329,
            "chapter": "4. Embrace Difficulties",
            "page": 106,
            "drawer": "lighten",
            "text": "As we said earlier, the process of trying to solve a problem without the benefit of having been taught how is called generative learning, meaning that the learner is generating the answer rather than recalling it.",
            "sort": "highlight"
        },
        {
            "time": 1710490862,
            "chapter": "4. Embrace Difficulties",
            "page": 111,
            "drawer": "lighten",
            "text": "Elizabeth and Robert Bjork, who coined the phrase “desirable difficulties,” write that difficulties are desirable because “they trigger encoding and retrieval processes that support learning, comprehension, and remembering. If, however, the learner does not have the background knowledge or skills to respond to them successfully, they become undesirable difficulties.”",
            "sort": "highlight"
        },
        {
            "time": 1710491125,
            "chapter": "4. Embrace Difficulties",
            "page": 112,
            "drawer": "lighten",
            "text": "Retrieval updates learning and enables you to apply it when you need it.",
            "sort": "highlight"
        },
        {
            "time": 1710491154,
            "chapter": "4. Embrace Difficulties",
            "page": 112,
            "drawer": "lighten",
            "text": "Learning always builds on a store of prior knowledge. We interpret and remember events by building connections to what we already know",
            "sort": "highlight"
        },
        {
            "time": 1710491253,
            "chapter": "4. Embrace Difficulties",
            "page": 113,
            "drawer": "lighten",
            "text": "Retrieval practice that’s easy does little to strengthen learning; the more difficult the practice, the greater the benefit.",
            "sort": "highlight"
        },
        {
            "time": 1710491359,
            "chapter": "4. Embrace Difficulties",
            "page": 113,
            "drawer": "lighten",
            "text": "Reconsolidation helps update your memories with new information and connect them to more recent learning.",
            "sort": "highlight"
        },
        {
            "time": 1710492306,
            "chapter": "5. Avoid Illusions of Knowing",
            "page": 119,
            "drawer": "lighten",
            "text": "In the interplay between Systems 1 and 2—the topic of Malcolm Gladwell’s book Blink",
            "sort": "highlight"
        },
        {
            "time": 1710495074,
            "chapter": "5. Avoid Illusions of Knowing",
            "page": 123,
            "drawer": "lighten",
            "text": "The memories we organize meaningfully become those that are better remembered. Narrative provides not only meaning but also a mental framework for imbuing future experiences and information with meaning, in effect shaping new memories to fit our established constructs of the world and ourselves.",
            "sort": "highlight"
        },
        {
            "time": 1710495325,
            "chapter": "5. Avoid Illusions of Knowing",
            "page": 124,
            "drawer": "lighten",
            "text": "Scan the comments posted by readers: some sing hallelujah while others can scarcely contain their umbrage, each invoking a personal story that supports or refutes the column’s main argument",
            "sort": "highlight"
        },
        {
            "time": 1710495428,
            "chapter": "5. Avoid Illusions of Knowing",
            "page": 124,
            "drawer": "lighten",
            "text": "Thus the narrative of memory becomes central to our intuitions regarding the judgments we make and the actions we take.",
            "sort": "highlight"
        },
        {
            "time": 1710501266,
            "chapter": "5. Avoid Illusions of Knowing",
            "page": 125,
            "drawer": "lighten",
            "text": "Memory can be distorted in many ways. People interpret a story in light of their world knowledge, imposing order where none had been present so as to make a more logical story.",
            "sort": "highlight"
        },
        {
            "time": 1710501443,
            "chapter": "5. Avoid Illusions of Knowing",
            "page": 126,
            "drawer": "lighten",
            "text": "Imagination inflation refers to the tendency of people who, when asked to imagine an event vividly, will sometimes begin to believe, when asked about it later, that the event actually occurred.",
            "sort": "highlight"
        },
        {
            "time": 1710501705,
            "chapter": "5. Avoid Illusions of Knowing",
            "page": 126,
            "drawer": "lighten",
            "text": "Another type of memory illusion is one caused by suggestion, which may arise simply in the way a question is asked. In one example, people watched a video of a car running a stop sign at an intersection and colliding with another car passing through.",
            "sort": "highlight"
        },
        {
            "time": 1710501952,
            "chapter": "5. Avoid Illusions of Knowing",
            "page": 127,
            "drawer": "lighten",
            "text": "Interference from other events can distort memory. Suppose the police interview a witness shortly after a crime, showing pictures of possible suspects.",
            "sort": "highlight"
        },
        {
            "time": 1710506235,
            "chapter": "5. Avoid Illusions of Knowing",
            "page": 129,
            "drawer": "lighten",
            "text": "Stock market pundits will confidently announce on the evening news why the stock market behaved as it did that day, even though they could not have predicted the movements that morning.11",
            "sort": "highlight"
        },
        {
            "time": 1710506642,
            "chapter": "5. Avoid Illusions of Knowing",
            "page": 129,
            "drawer": "lighten",
            "text": "Our memories are also subject to social influence and tend to align with the memories of the people around us.",
            "sort": "highlight"
        },
        {
            "time": 1710506725,
            "chapter": "5. Avoid Illusions of Knowing",
            "page": 130,
            "drawer": "lighten",
            "text": "In the obverse of the social influence effect, humans are predisposed to assume that others share their beliefs, a process called the false consensus effect. We generally fail to recognize the idiosyncratic nature of our personal understanding of the world and interpretation of events and that ours differ from others’.",
            "sort": "highlight"
        },
        {
            "time": 1710506994,
            "chapter": "5. Avoid Illusions of Knowing",
            "page": 131,
            "drawer": "lighten",
            "text": "The better you know something, the more difficult it becomes to teach it",
            "sort": "highlight"
        },
        {
            "time": 1710507358,
            "chapter": "5. Avoid Illusions of Knowing",
            "page": 132,
            "drawer": "lighten",
            "text": "Mazur says that the person who knows best what a student is struggling with in assimilating new concepts is not the professor, it’s another student.",
            "sort": "highlight"
        },
        {
            "time": 1710507658,
            "chapter": "5. Avoid Illusions of Knowing",
            "page": 133,
            "drawer": "lighten",
            "text": "Incompetent people lack the skills to improve because they are unable to distinguish between incompetence and competence.",
            "sort": "highlight"
        },
        {
            "time": 1710508781,
            "chapter": "5. Avoid Illusions of Knowing",
            "page": 138,
            "drawer": "lighten",
            "text": "Most important is to make frequent use of testing and retrieval practice to verify what you really do know versus what you think you know.",
            "sort": "highlight"
        },
        {
            "time": 1710508829,
            "chapter": "5. Avoid Illusions of Knowing",
            "page": 138,
            "drawer": "lighten",
            "text": "Doing cumulative quizzing, as Andy Sobel does in his political economics course, is especially powerful for consolidating learning and knitting the concepts from one stage of a course into new material encountered later.",
            "sort": "highlight"
        },
        {
            "time": 1710580513,
            "chapter": "5. Avoid Illusions of Knowing",
            "page": 139,
            "drawer": "lighten",
            "text": "Pay attention to the cues you’re using to judge what you have learned. Whether something feels familiar or fluent is not always a reliable indicator of learning",
            "sort": "highlight"
        },
        {
            "time": 1710580692,
            "chapter": "5. Avoid Illusions of Knowing",
            "page": 140,
            "drawer": "lighten",
            "text": "In many fields, the practice of peer review serves as an external gauge, providing feedback on one’s performance.",
            "sort": "highlight"
        },
        {
            "time": 1710580774,
            "chapter": "5. Avoid Illusions of Knowing",
            "page": 140,
            "drawer": "lighten",
            "text": "The apprentice model is a very old one in human experience, as novices (whether cobblers or attorneys) have traditionally learned their craft from experienced practitioners.",
            "sort": "highlight"
        },
        {
            "time": 1710581291,
            "chapter": "6. Get Beyond Learning Styles",
            "page": 144,
            "drawer": "lighten",
            "text": "Moreover, the theory holds that people who receive instruction in a manner that is not matched to their learning style are at a disadvantage for learning",
            "sort": "highlight"
        },
        {
            "time": 1710583677,
            "chapter": "6. Get Beyond Learning Styles",
            "page": 148,
            "drawer": "lighten",
            "note": "anki",
            "text": "From this new vantage point,",
            "sort": "highlight"
        },
        {
            "time": 1710584565,
            "chapter": "6. Get Beyond Learning Styles",
            "page": 152,
            "drawer": "lighten",
            "text": "building his own set of rules for what makes an investment opportunity attractive, stitching the rules into a template, and then finding new and different ways to apply it.\nWhen he is asked how he accounts for his success, the lessons he cites are deceptively simple: go where the competition isn’t, dig deep, ask the right questions, see the big picture, take risks, be honest",
            "sort": "highlight"
        },
        {
            "time": 1710585120,
            "chapter": "6. Get Beyond Learning Styles",
            "page": 154,
            "drawer": "lighten",
            "text": "On any list of differences that matter most for learning, the level of language fluency and reading ability will be at or near the top",
            "sort": "highlight"
        },
        {
            "time": 1711953503,
            "chapter": "6. Get Beyond Learning Styles",
            "page": 156,
            "drawer": "lighten",
            "text": "individuals with dyslexia do poorly at interpreting information in their visual field of focus when compared to those without dyslexia. However, they significantly outperform others in their ability to interpret information from their peripheral vision, suggesting that a superior ability to grasp the big picture might have its origins in the brain’s synaptic wiring.4",
            "sort": "highlight"
        },
        {
            "time": 1712073004,
            "chapter": "6. Get Beyond Learning Styles",
            "page": 159,
            "drawer": "lighten",
            "text": "Moreover, their review showed that it is more important that the mode of instruction match the nature of the subject being taught: visual instruction for geometry and geography, verbal instruction for poetry, and so on.",
            "sort": "highlight"
        },
        {
            "time": 1712122143,
            "chapter": "6. Get Beyond Learning Styles",
            "page": 161,
            "drawer": "lighten",
            "text": "Intrapersonal intelligence: ability to understand one’s self and make accurate judgments of one’s knowledge, abilities, and effectiveness;",
            "sort": "highlight"
        },
        {
            "time": 1712162722,
            "chapter": "6. Get Beyond Learning Styles",
            "page": 173,
            "drawer": "lighten",
            "note": "think about different learning styles",
            "text": "Describe what you want to know, do, or accomplish. Then list the competencies required, what you need to learn, and where you can find the knowledge or skill. Then go get it.",
            "sort": "highlight"
        },
        {
            "time": 1712163055,
            "chapter": "6. Get Beyond Learning Styles",
            "page": 174,
            "drawer": "lighten",
            "text": "If you think you are a low structure-builder or an example learner trying to learn new material, pause periodically and ask what the central ideas are, what the rules are. Describe each idea and recall the related points",
            "sort": "highlight"
        },
        {
            "time": 1712209838,
            "chapter": "7. Increase Your Abilities",
            "page": 177,
            "drawer": "lighten",
            "text": "We are born with the gift of our genes, but to a surprising degree our success is also determined by focus and self-discipline, which are the offspring of motivation and one’s sense of personal empowerment.1",
            "sort": "highlight"
        },
        {
            "time": 1712210322,
            "chapter": "7. Increase Your Abilities",
            "page": 180,
            "drawer": "lighten",
            "text": "When people suffer brain damage from strokes or accidents, scientists have seen the brain somehow reassign duties so that adjacent networks of neurons take over the work of damaged areas, enabling people to regain lost capacities.",
            "sort": "highlight"
        },
        {
            "time": 1712210542,
            "chapter": "7. Increase Your Abilities",
            "page": 181,
            "drawer": "lighten",
            "text": "The number of synapses peaks at the age of one or two, at about 50 percent higher than the average number we possess as adults. A plateau period follows that lasts until around puberty, whereupon this overabundance begins to decline as the brain goes through a period of synaptic pruning. We arrive at our adult complement at around age sixteen with a staggering number, thought to total about 150 trillion connections.",
            "sort": "highlight"
        },
        {
            "time": 1712211344,
            "chapter": "7. Increase Your Abilities",
            "page": 185,
            "drawer": "lighten",
            "text": "Increases in piano practice, for example, have shown correlated increases in the myelination of nerve fibers associated with finger movements and the cognitive processes that are involved in making music, changes that do not appear in nonmusicians.8",
            "sort": "highlight"
        },
        {
            "time": 1712250458,
            "chapter": "7. Increase Your Abilities",
            "page": 186,
            "drawer": "lighten",
            "text": "Another fundamental sign of the brain’s enduring mutability is the discovery that the hippocampus, where we consolidate learning and memory, is able to generate new neurons throughout life.",
            "sort": "highlight"
        },
        {
            "time": 1712250626,
            "chapter": "7. Increase Your Abilities",
            "page": 188,
            "drawer": "lighten",
            "note": "book",
            "text": "Intelligence and How to Get It",
            "sort": "highlight"
        },
        {
            "time": 1712250665,
            "chapter": "7. Increase Your Abilities",
            "page": 188,
            "drawer": "lighten",
            "text": "just as a curious kid who goes for learning gets smarter than the equally bright but incurious kid who doesn’t",
            "sort": "highlight"
        },
        {
            "time": 1712251068,
            "chapter": "7. Increase Your Abilities",
            "page": 190,
            "drawer": "lighten",
            "text": "After age four, reading to the child does not raise IQ but continues to accelerate the child’s language development.",
            "sort": "highlight"
        },
        {
            "time": 1712251280,
            "chapter": "7. Increase Your Abilities",
            "page": 191,
            "drawer": "lighten",
            "text": "fluid intelligence”: the facility for abstract reasoning, grasping unfamiliar relationships, and solving new kinds of problems. Fluid intelligence is one of two kinds of intelligence that make up IQ. The other is crystallized intelligence, the storehouse of knowledge we have accumulated through the years",
            "sort": "highlight"
        },
        {
            "time": 1712251443,
            "chapter": "7. Increase Your Abilities",
            "page": 192,
            "drawer": "lighten",
            "text": "These results showed for the first time that fluid intelligence can be increased through training.",
            "sort": "highlight"
        },
        {
            "time": 1712251528,
            "chapter": "7. Increase Your Abilities",
            "page": 192,
            "drawer": "lighten",
            "text": "The brain is not a muscle, so strengthening one skill does not automatically strengthen others.",
            "sort": "highlight"
        },
        {
            "time": 1712251596,
            "chapter": "7. Increase Your Abilities",
            "page": 193,
            "drawer": "lighten",
            "text": "environmental “multipliers” that can deliver a disproportionate effect from a small genetic predisposition—the kid who is genetically just a little bit more curious becomes significantly smarter if she’s in an environment that feeds curiosity",
            "sort": "highlight"
        },
        {
            "time": 1712251924,
            "chapter": "7. Increase Your Abilities",
            "page": 195,
            "drawer": "lighten",
            "text": "Dweck came to see that some students aim at performance goals, while others strive toward learning goals. In the first case, you’re working to validate your ability. In the second, you’re working to acquire new knowledge or skills",
            "sort": "highlight"
        },
        {
            "time": 1712293469,
            "chapter": "7. Increase Your Abilities",
            "page": 195,
            "drawer": "lighten",
            "text": "Learning goals trigger entirely different chains of thought and action from performance goals.",
            "sort": "highlight"
        },
        {
            "time": 1712298607,
            "chapter": "7. Increase Your Abilities",
            "page": 201,
            "drawer": "lighten",
            "text": "Every week for six weeks, they and their instructor have visited a different café in town, where they have relaxed over coffee, familiarized themselves with the layout of the place,",
            "sort": "highlight"
        },
        {
            "time": 1712298663,
            "chapter": "7. Increase Your Abilities",
            "page": 201,
            "drawer": "lighten",
            "text": "Images cue memories.",
            "sort": "highlight"
        },
        {
            "time": 1712299052,
            "chapter": "7. Increase Your Abilities",
            "page": 204,
            "drawer": "lighten",
            "text": "the Mongol Empire, traditional poems and songs seem to have been used as mnemonic devices for sending messages accurately over vast distances, from China at one end of the empire to Europe at the other end. The military were forbidden from sending written messages, and how they communicated remains a secret",
            "sort": "highlight"
        },
        {
            "time": 1712299537,
            "chapter": "7. Increase Your Abilities",
            "page": 207,
            "drawer": "lighten",
            "note": "memory place",
            "text": "Through a prior visit there, she has become thoroughly familiar with its spaces and furnishings and populated them with characters that are very familiar and vivid in her imagination.",
            "sort": "highlight"
        },
        {
            "time": 1712315126,
            "chapter": "7. Increase Your Abilities",
            "page": 209,
            "drawer": "lighten",
            "text": "When she sits in the exam hall and finds out the essay topics, she takes ten minutes to mentally walk through the relevant memory palaces and list the key ideas for each essay.",
            "sort": "highlight"
        },
        {
            "time": 1712315352,
            "chapter": "7. Increase Your Abilities",
            "page": 210,
            "drawer": "lighten",
            "note": "book",
            "text": "Moonwalking with Einstein",
            "sort": "highlight"
        },
        {
            "time": 1712316301,
            "chapter": "7. Increase Your Abilities",
            "page": 214,
            "drawer": "lighten",
            "text": "And it comes down to the simple fact that the path to complex mastery or expert performance does not necessarily start from exceptional genes, but it most certainly entails self-discipline, grit, and persistence; with these qualities in healthy measure, if you want to become an expert, you probably can",
            "sort": "highlight"
        },
        {
            "time": 1712334604,
            "chapter": "8. Make It Stick",
            "page": 216,
            "drawer": "lighten",
            "text": "Remember that the most successful students are those who take charge of their own learning and follow a simple but disciplined strategy.",
            "sort": "highlight"
        },
        {
            "time": 1712334635,
            "chapter": "8. Make It Stick",
            "page": 216,
            "drawer": "lighten",
            "text": "Embrace the fact that significant learning is often, or even usually, somewhat difficult. You will experience setbacks. These are signs of effort, not of failure.",
            "sort": "highlight"
        },
        {
            "time": 1712334777,
            "chapter": "8. Make It Stick",
            "page": 217,
            "drawer": "lighten",
            "text": "Set aside a little time every week throughout the semester to quiz yourself on the material in a course, both the current week’s work and material covered in prior weeks.",
            "sort": "highlight"
        },
        {
            "time": 1712389174,
            "chapter": "8. Make It Stick",
            "page": 219,
            "drawer": "lighten",
            "text": "If you use flashcards, don’t stop quizzing yourself on the cards that you answer correctly a couple of times. Continue to shuffle them into the deck until they’re well mastered.",
            "sort": "highlight"
        },
        {
            "time": 1712638638,
            "chapter": "8. Make It Stick",
            "page": 223,
            "drawer": "lighten",
            "text": "explaining it to somebody else in your own words, or explaining how it relates to your life outside of class.",
            "sort": "highlight"
        },
        {
            "time": 1712694801,
            "chapter": "8. Make It Stick",
            "page": 230,
            "drawer": "lighten",
            "text": "“You just have to trust the process, and that was really the biggest hurdle for me, was to get myself to trust it. And it ended up working out really well for me.”",
            "sort": "highlight"
        },
        {
            "time": 1712694829,
            "chapter": "8. Make It Stick",
            "page": 230,
            "drawer": "lighten",
            "text": "principles of spaced retrieval practice and elaboration",
            "sort": "highlight"
        },
        {
            "time": 1712694894,
            "chapter": "8. Make It Stick",
            "page": 230,
            "drawer": "lighten",
            "text": "On deciding what’s important: “If it’s lecture material and you have four hundred PowerPoint slides, you don’t have time to rehearse every little detail. So you have to say, ‘Well this is important, and this isn’t.’ Medical school is all about figuring out how to spend your time.”",
            "sort": "highlight"
        },
        {
            "time": 1712810551,
            "chapter": "8. Make It Stick",
            "page": 231,
            "drawer": "lighten",
            "text": "space practice and I started seeing consistent results, it was easy to follow from there because then I could just trust the process and be confident that it was going to work",
            "sort": "highlight"
        },
        {
            "time": 1712812060,
            "chapter": "8. Make It Stick",
            "page": 238,
            "drawer": "lighten",
            "text": "You don’t engage the mind by reading a text over and over again or by passively watching PowerPoint slides. You engage it by making the effort to explain the material yourself, in your own words—connecting the facts, making it vivid, relating it to what you already know",
            "sort": "highlight"
        },
        {
            "time": 1712812333,
            "chapter": "8. Make It Stick",
            "page": 239,
            "drawer": "lighten",
            "text": "Reflection involves retrieval (What did I do? How did it work?) and generation (How could I do it better next time?), invoking imagery and mental rehearsal as well (What if I take a smaller bite with the needle?).",
            "sort": "highlight"
        },
        {
            "time": 1712812863,
            "chapter": "8. Make It Stick",
            "page": 243,
            "drawer": "lighten",
            "text": "Not all of our intellectual abilities are hardwired. In fact, when learning is effortful, it changes the brain, making new connections and increasing intellectual ability.",
            "sort": "highlight"
        },
        {
            "time": 1712812859,
            "chapter": "8. Make It Stick",
            "page": 243,
            "drawer": "lighten",
            "text": "You learn better when you wrestle with new problems before being shown the solution, rather than the other way around.",
            "sort": "highlight"
        },
        {
            "time": 1712813502,
            "chapter": "8. Make It Stick",
            "page": 247,
            "drawer": "lighten",
            "note": "very important",
            "text": "So I model it in class for them. Every five minutes or so I throw out a question on the material we just talked about, and I can see them start to look through their notes. I say, “Stop. Do not look at your notes. Just take a minute to think about it yourself.” I tell them our brains are like a forest, and your memory is in there somewhere. You’re here, and the memory is over there. The more times you make a path to that memory, the better the path is, so that the next time you need the memory, it’s going to be easier to find it. But as soon as you get your notes out, you have short-circuited the path. You are not exploring for the path anymore, someone has told you the way.",
            "sort": "highlight"
        },
        {
            "time": 1712817602,
            "chapter": "8. Make It Stick",
            "page": 252,
            "drawer": "lighten",
            "text": "Clear learning objectives prior to each class, coupled with daily quizzing and active problem solving with feedback, keep students focused, awake, and working hard.",
            "sort": "highlight"
        }
    ]
}
